[
    {
        "name":"Болата",
        "country": "Bulgaria",
        "location": "село Българево, област Добрич",
        "cathegory":"beaches",
        "description":"Болата е малък, но изключително красив плаж. Той е тихо, спокойно, сгушено сред високи скали и множество пещери райско кътче, сякаш скрито от света. Това закътано местенце представлява лиман и тясна клисура, която е врязана в брега и опиянява мнозина с очарованието си. Болата се намира не далеч от нос Калиакра и в близост до град Каварна. Болата е известен като единствения резерват у нас, който включва в себе си и акватория,морска площ. Зърнете ли Болата веднъж и за миг няма да съжалите, че сте дошли на това уникално плажче. Наистина са малко плажовете у нас, надарени с подобна природа и красота. Лятото тук се събират доста хора, привлечени от уникалната атмосфера и разположението на Болата. Заради малките размери на плажната ивица понякога става пренаселено. Но пък никой не би могъл да отрече уникалната атмосфера, витаеща наоколо. На където и да се обърнете се откриват удивителни гледки и спиращи дъха пейзажи. Болата е едно невероятно съчетание от бистро море, кокетен плаж, скали в различни цветове и дива природа. На Болата е изграден малък пристан, където рибарите опъват въдиците си, както и заведение, предлагащо разхладителни напитки през лятото. Плажът е много чист и приятен, а водата плитка, бистра и прохладна. Пещерите, с които са осеяни скалните масиви обграждащи Болата са били обитавани през Античността, за което свидетелстват останките от живот открити там. Една от най-уникалните природни забележителности у нас – нос Калиакра, отстои само на няколко километра от плажа.Характерното е, че там целогодишно е ветровито, а около скалния бряг понякога се наблюдават и делфини. В района могат да се видят интересни животински видове като воден бик, земеродни рибарчета, чапли и др.",
        "imgSrc":"../images/beach/bolata.jpg"
    },

    {
        "name":"Тюленово",
        "country": "Bulgaria",
        "location": "село Тюленово, област Добрич",
        "cathegory":"beaches",
        "description":" Мястото е известно с уникалният си бряг и пещери, чист въздух, прозрачна морска вода и неповторимата си природа. Няма го ежедневието и шума на града, има само спокойни и щастливи мигове! За онези които търсят по диви места и искат да се доближат до природата, тук е място за пълноценна почивка, морски риболов и подводен туризъм. Не можете да забравите това крайбрежие ако сте го посетили! Бреговете тук са в червени цветове, стръмни спускащи се поне 20-30 метра надолу до морето. Има невероятни подводни пещери, гмуркането в които е балсам за душата на всеки авантюрист с акваланг. Тюленово е място почти недокоснато от цивилизацията, красиво и неопитомено. Чудесно е за риболов и екстремните спортове като скално катерене и подводно гмуркане. Има платерина, кефал, сафрид и попчета и всеки, който метне въдица, може да е сигурен, че ще си уреди без проблеми вечерята върху жаравата на лагерния огън. Можете да наемете лодка от местните жители и да навлезнете в по-дълбоки води за риболов или разходка до пещерите. Крайбрежието е идеално за любители на палатките, които разпъват палатките си направо на скалите. Мястото е любимо и за катерачите, тъй като скалите са особено живописни.",
        "imgSrc":"../images/beach/tiulenovo.jpg"
    },

    {
        "name":"Кара дере",
        "country": "Bulgaria",
        "location": "град Бяла, област Варна",
        "cathegory":"beaches",
        "description":"Плаж Кара дере е разположен северно от град Бяла (Варненско). Плажът е без застроявания и се радва на посетители обичащи дивата красота и очарование на местата, където може да се избяга от цивилизацията. Кара дере е предпочитано от любители на нудизма и такива, обичащи почивка сред естествената красота на природата, далеч от големите и пренаселени курорти. Мястото и плажа привличат много любители на къмпингуването, а вечерите, с лагерните огньове пред палатките, китари и музика, създават много романтично настроение. Плажната ивица е дълга и широка а пясъкът фин и почти бял на цвят. Плажът е неохраняван и няма съоръжения, съблеклни, атракции и заведения.",
        "imgSrc":"../images/beach/karadere.jpg"
    },

    {
        "name":"Силистар",
        "country": "Bulgaria",
        "location": "община Царево, област Бургас",
        "cathegory":"beaches",
        "description":"Силистар е един от най-красивите и спокойни плажове по българското Черноморие. Той е отдалечен на 1 км. от пътя, който свързва Резово и Синеморец и е разположен в едноименната защитена местност, която пък е включена в територията на природен парк Странджа. Районът е обявен за защитена местност през 1992 г. и поради тази причина не е застроен, както повечето плажове по морето. В местността Силистар живеят редица защитени животински видове като лешояд, черен щъркел, кълвач,гълъб хралупар и др. За щастие и до ден днешен Силистар е запазил своето очарование и естествена красота. Въпреки че през последните години популярността му значителна нарасна и започна да привлича все повече любители на природата и тихите кътчета, Силистар продължава да бъде уникално място за плажуване. Трудно е да се устои на този красив плаж, който е с дължина от 1 км. Водата е бистра и плитка, а пясъкът мек и чист. В близост има скали, които са идеални за гмуркане, а гората достига до самата плажна ивица. ",
        "imgSrc":"../images/beach/silistar.jpg"
    },

    {
        "name":"Велека",
        "country": "Bulgaria",
        "location": "село Синеморец, област Бургас",
        "cathegory":"beaches",
        "description":"Плаж Велека е един от най-прелестните плажове в България. Той се намира в село Синеморец, по устието на река Велека. Малкото кътче рай е разположено на изолирано място, макар и съвсем близо до цивилизацията. Районът обаче е изключително красив и вдъхва усещането на спокойствие и тишина. Заради по-необичайното си местоположение, плажуващите там могат да се къпят както в морето, така и в по-студените води на реката. Тъй като плажът влиза в защитена зона, отдаването му под концесия не е позволено. Затова не се охранява, но е доста познат сред българите от цялата страна. Почти всеки е чувал за това уникално място, с бистро синя вода,магнетична природа и чист плаж. Всеки, който иска да се отдаде на пълноценна почивка, не би пропуснал да прекара поне един ден на плаж Велека. Този плаж е едно приказно съчетание от море, златист пясък, скали и зеленина. Освен да събирате тен, можете да се впуснете и в изследователска обиколка на района и в дирене на по-прекрасни и спиръщи дъха пейзажи (а в района определено не липсват такива!). Особено романтично там става вечер, когато не се чува нищо друго освен шума на вълните, а в далечината се вижда обления в светлини Синеморец. Всичко това предразполага към една задушевна атмосфера – дълги разходки с любимия човек, държане за ръце и даване на романтични обещания. ",
        "imgSrc":"../images/beach/silistar.jpg"
    }
]