[
   
    {
        "name":"Пещера Проходна",
        "country": "Bulgaria",
        "location":"село Карлуково, община Луковит",
        "cathegory":"caves",
        "description":"Очите на Господ или пещера „Проходна“ е природна забележителност, част от Карлуковския карстов комплекс. Прилича на голям естествен тунел. Проходна е естествено осветена от огромните входове и от естествените отвори в тавана - окна. Именно окната правят пещерата уникална. Разположени едно до друго, с еднаква бадемовидна форма, окната удивително приличат на огромни очи, които сякаш се взират в посетителите. Неслучайно местното население ги нарича Очите на Господ, а понякога и Очите на Дявола. Гледани под определен ъгъл, дори наподобяват лице, свело поглед надолу, а при влажно време от тях сякаш се стичат сълзи. Изправен пред този природен феномен, човек остава удивен и леко развълнуван – невероятната симетрия и разположение на окната навява страхопочитание и чувство за мистерия. Пещерата е обявена за природна забележителност през 1962г. В нея са снимани няколко български и чуждестранни филми. Един от тях е Време разделно (1987г). От големия вход се провеждат бънджи скокове. Проходна е и популярен обект за катерачи. Маршрутите са спортни, разделени в няколко сектора. Категорията им варира, но като цяло се водят за едни от най-трудните в България. ",
        "imgSrc":"../images/cave/bozhiite-ochi.jpg"
    },

    {
        "name":"Деветашка пещера",
        "country": "Bulgaria",
        "location":"село Деветаки, област Ловеч",
        "cathegory":"caves",
        "description":"Местните хора наричат Деветашката пещера Маарата (от турски език – означава пещера) или Окната заради седемте различни по големина отвора на тавана. През тях светлината прониква свободно и озарява централната зала и част от двете разклонения на пещерата. Огромният вход се разширява навътре и образува най-голямата пещерна зала на Балканския полуостров. Местни хора разказват, че германците складирали в пещерата боеприпаси, но през есента на 1944 г. им се наложило да се изтеглят набързо и нямали време да ги изнесат, затова решили да ги затрупат, като я взривят. Опънали дълъг шнур, за да я гръмнат от разстояние. Но местен овчар се препънал в кабела и без да знае за какво е там, сряза. Изследователи откриват в пещерата богато животинско царство - над 35 вида пещерни безгръбначни животни, над 20 вида птици, 12 вида бозайници и много видове скалолюбиви растения. Обитават я и 12 вида защитени земноводни. В пещерата са установени общо 15 вида прилепи, тя е едно от трите най-важни за прилепите находища в България и на едно от първите места в класацията за опазването на прилепите в Европа.",
        "imgSrc":"../images/cave/devetashka-peshtera.jpg"
    },

    {
        "name":"Дяволското гърло",
        "country": "Bulgaria",
        "location":"община Девин, Родопи",
        "cathegory":"caves",
        "description":"Пещерата Дяволското гърло е една от най-удивителните забележителности до Девин и един от феномените на Триградското ждрело в Родопите.  Пещерата е формирана в следствие на пропадането на земни пластове като отворената за посетители част се състои от изкуствено прокопан тунел от около 150 метра и внушителна по размерите си зала с подземен водопад. Дяволското гърло (Триградското ждрело) е една от най-предизвикателните пещери около Девин, защото за да излезете от нея ще трябва да изкачите 301 стъпала, минаващи непосредствено до водопада. Наименованието на Дяволското гърло идва от изхода на пещерата, който е във формата на дяволско гърло, както и от многобройните легенди за нея. Легендите датират още от времето на траките, когато хората са смятали,  че тя е входът към другия свят, светът на безсмъртието.  Векове наред хората са принасяли в жертви най-красивите жени, за да умилостивят боговете.  Хората разказват, че нищо влязло във водните лабиринти на пещерата не излиза.  И до днес се правят опити с хвърлянето на различни предмети, цели дървета и трупи, но на изхода така и нищо не излиза. Правени са опити и с оцветители, които се появяват на повърхността повече от час и половина след като са били пуснати, което е доказателство за изключително дългите подземни лабиринти на пещерата. Една от легендите за Дяволското гърло (Триградското ждрело) е свързана и с митичния тракийски певец и музикант Орфей и неговата възлюбена Евридика. Орфей слязъл в подземното царство, за да умилостиви Хадес, богът на смъртта и да си върне Евридика. Хадес се съгласил, но поставил условие - Орфей да не се обръща назад, за да я види докато не излязат от подземното царство.  Орфей не успял да издържи и по пътя към изхода се обърнал.  Така той загубил завинаги Евридика. От тук идва и шеговитото наименование на пещерата от местните - пещерата на разводите. ",
        "imgSrc":"../images/cave/dyavolskoto-garlo.jpg"
    },

    {
        "name":"Съева дупка",
        "country": "Bulgaria",
        "location":"село Брестница, област Ловеч",
        "cathegory":"caves",
        "description":"Името на пещерата идва от двамата братя - Съе и Сею, укривали се в нея от турците по време на робството. Входът й е под скален откос, висок шест и половина метра, обрасъл с папрат и мъхове. Дължината на Съева дупка е 400 метра, а температурата целогодишно е в границите от 7 до 11 градуса по Целзий. Предполага се, че е образувана преди около 3,5 милиона години. Пещерата се състои от пет зали. Първата от тях е наречена Купена. С дължина 50 и ширина 19 метра, ориентирана в посока изток-запад, тя е сравнително бедна на образувания. Името си е получила от високия 3,5 метра каскадно оформен сталагмит, наподобяващ купа сено. Втората зала, Срутището, е получила името си от падналите от тавана блокове, вероятно от земетресение, станало преди векове. Отдясно на пътечката е забележителният сталактон, наречен Дебелата Берта, който наистина прилича на голямо оръдие. Третата зала е наречена Хармана, вероятно защото е равна и почти кръгла, с размери 41 на 40 метра. Веднага се хвърля в очи най-дебелият сталактон на пещерата - с височина 4,5 и обиколка 13 метра. Северната му страна искри, сякаш е посипана със скреж или със скъпоценни камъни. Това е причината да го наричат още Брилянтен. Акустиката на Хармана е забележителна, затова тук са пели много хорове. В тази зала могат да се видят и единствените в България хеликтити. Това са наклонени сталактити. Причина за това е постоянното въздушно течение, което отклонява посоката на капките вода встрани Северозападно от Хармана е разположена залата Белият замък. Съева дупка е приказен свят, сътворен от разнообразни по форма и големина сталактити, сталагмити и сталактони, обагрени във всички възможни цветови нюанси, който напълно оправдава ласкавото название на тази пещера - Подземната перла на България.",
        "imgSrc":"../images/cave/saeva-dupka.jpg"
    },

    {
        "name":"Ягодинска пешера",
        "country": "Bulgaria",
        "location":"село Ягодина, област Смолян",
        "cathegory":"caves",
        "description":"Ягодинската пещера се намира до село Ягодина, е една от най- интересните пещери в района, която си заслужава да бъде посетена. С обща дължина от 10 500 метра, което я прави една от най-дългите пещери в България. Ягодинската пещера е разположена на 5 нива, като само най-ниският етаж е облагороден и може да бъде видян без специална екипировка. Пещерата предоставя невероятната възможност да видите много и разнообразни пещерни образувания, формирали се в продължение на хиляди, дори милиони години, като сталактити, сталактони, сталагмити, „ завеси”, различни скални форми, наподобяващи Снежанка, дядо Коледа, Пижо и Пенда, Дева Мария и Младенеца и други. Това, което обаче прави Ягодинската пещера уникална е, че само в нея могат да бъдат видени пещерни перли и начина, по-който те се образуват, както и скални образувания в цветовете на леопардова кожа. В Ягодинската пещера се намира и т.нар. Новогодишна зала, където ежегодно спелеолозите посрещат новата година, събрани около новогодишна елха. Поради високата влажност в пещерата  ( около 92% ) новогодишната елха се запазва зелена за няколко години! Ягодинската пещера е известна и като пещерата на сватбите, защото в нея са се венчали над 100 екстравагантни двойки. В пещерата има и обредна зала къде се извършват венчавките. На най-горния етаж на пещерата е открито и древно жилище на грънчари, обитавано 4 хилядолетия пр. Хр., които извличали глината от Буйновската река и от вътрешността на пещерата. Древното жилище може да бъде посетено само през лятото и пролетта.",
        "imgSrc":"../images/cave/yagodinska-peshtera.jpg"
    }


]