[
    {
        "name":"Пирин",
        "country": "Bulgaria",
        "location":"Пирин",
        "cathegory":"mountains",
        "description":" Според много туристи Пирин е най-величествената и страховита българска планина. Това е втората по височина планина в България с нейния най-висок връх Вихрен (2914 метра) и третата по височина планина на Балканския полуостров - Олимп е по-нисък от Рила и по-висок от Пирин. От много години хората подхождат със страхопочитание и респект към Пирин. Според славянската митология там живеел бог Перун - твърде раздразнително и сприхаво божество, чието главно занимание било да се ядосва на човешкия род и да мята гръмотевици над Земята и по главите на хората. Национален парк Пирин е един от трите национални парка на България. Защитената територия официално фигурира като такава от 1962 г., като първоначалното име е Народен парк Вихрен. Той обхваща територия от над 42 000 хектара, в които влизат вековни гори, удивителни мраморни върхове-гиганти, изумрудни езера, кристално бистри реки. Сред този естествен пейзаж растат редките планински еделвайси и други вписани в Червената книга на защитените видове растения. Сред тази красива природа се срещат и интересни представители на фауната, като диви кози, сърни, мечки, диви котки и вълци и др. От 1983 г. Национален парк Пирин е включен в списъка на природното и културното наследство на ЮНЕСКО, която е част от програмата Човек и биосфера на организацията. В северната и част се намира най-високият и връх и красивата седловина Кончето (висока 2810 м и широка само 0,5 м на някои места) и живописните долини на реките Бъндерица и Дамяница. В средната част на Пирин е невероятният мраморен връх Ореляк (2098,6 м). Гледан от север, той прилича на орел с разперени криле. В югозападната част на планината са се формирали и красивите Мелнишки пирамиди. Един от най-старите резервати, Байови дупки – Джинджирица се намира в Пирин, с естествените си реликтни гори от бяла и черна мура и много други животински и растителни видове. Най-старото дърво в България – Байкушевата мура, на възраст над 1300 години, също се намира в Пирин, а най-голямата част от планината е защитена територия, Национален парк Пирин, под защитата на ЮНЕСКО. Международният маршрут Е4 минава през района на парка Каменица, а в Националния парк Пирин има 8 хижи и 4 заслона.",
        "imgSrc":"../images/mountain/pirin.jpg"
    },

    {
        "name":"Рила",
        "country": "Bulgaria",
        "location":"Рила",
        "cathegory":"mountains",
        "description":"Разположена в югозападната част на страната, в планината се намира най-високия връх не само в страната, но и на целия Балкански полуостров (в. Мусала – 2925,2 м, 6-ти по-височина в Европа). Името и произлиза от древните тракийци (Роула), което славяните по-късно променят на Рила или водна планина. Планината заема северозападната част на Рило-Родопския масив, местоположението и височината и определят климата и – на границата на континенталната и средиземноморската зони. Рила е една от най-посещаваните планини, заради множеството и природни забележителности – многото езера (над 200), образували се след двата ледникови периода: Маричини, Мусаленски, Ропалишки езера, и др (те всъщност са причината за името на планината). Най-високото езеро – Леденото се намира на север от и близо до връх Мусала, на 2709 м. Най-голямото ледниково езеро на Балканския полуостров - Смрадливото – 212 дка, се намира в средната част на планината. Символът на българския алпинизъм, връх Мальовица е в северозападната част на Рила, заедно с най-голямата и известна група езера на Балканския полуостров – Седемте рилски езера.Един от най-старите резервати в България – Парангалица, се намира в югозападна Рила, известен с вековните си смърчове. Има още четири други резервата във водната планина – Централен рилски резерват, Ибър, Скакавица и Рило-манастирската гора. При изброяването на забележителностите на Рила не трябва да пропуснем и прочутия Рилски манастир, най-големият в България, от голямо архитектурно и историческо значение. Европейските маршрути Е4 и Е8 също минават през планината. Освен това в Рила се намира и Паркът за танцуващи мечки, който всъщност е малък резерват за ре-адаптация на опитомените, танцуващи мечки, иззети от техните бивши собственици, скитащите цигани. Резерватът е на 12 км от гр. Белица, на 1200 м надморска височина.",
        "imgSrc":"../images/mountain/rila.jpg"
    },

    {
        "name":"Родопи",
        "country": "Bulgaria",
        "location":"Родопи",
        "cathegory":"mountains",
        "description":"Планината Родопи е третата част на Рило-Родопския масив. Намира се в южна България, с най-висок връх Голям Перелик – 2191 м. Родопи е доста по-обширна от Рила и Пирин (тя е всъщност най-обширната планина в България) с дължина от 230 км и ширина около 100 км. Тъй като не е замръзвала през ледниковия период, върховете и билата и не са така заострени, както при съседите и Рила и Пирин, всъщност всичките и върхове са заоблени и покрити с дървета и килим от трева. В Родопите са построени множество язовири: Доспат, Батак, Широка поляна и др., като някои от тях представляват най-красивите гледки в България, множество реки също извират от планината: Арда, Въча, Чепинска река, Стара река и др. Някои от най-красивите български пещери се намират в Родопите: Укловица, Дяволското гърло, Снежанка, както и някои от най-известните курорти: Пампорово, Велинград, Беленташ (древното тракийско светилище), Баните и др. Туристите трябва също да посетят и прочутия Перперикон – древно мегалитно светилище в източните Родопи. Голямо е разнообразието и във флората и фауната на Родопите. Около 90 вида от растения там са ендемични за Балканския полуостров, освен това планината е рай за дневните грабливи птици (33 вида от 39-те живеещи в Европа гнездят в източната част на планината).",
        "imgSrc":"../images/mountain/rodopi.jpg"
    },

    {
        "name":"Стара планина",
        "country": "Bulgaria",
        "location":"Стара планина",
        "cathegory":"mountains",
        "description":"Стара планина е най-дългата сред планините на територията ни. Тя преминава през цялата страна (точно по средата). Не е толкова висока като Рила и Пирин, най-високият връх на Стара планина Ботев е 2376 м  – тук върховете също са заоблени и има само едно ледниково езеро. Като най-дългата и една от най-обширните планини в страната, Стара планина е и едно от местата с много интересни забележителности, природни и исторически. В западната и част са разположени едни от най-красивите пещери в България – Леденика, Темната дупка и др., а живописното Искърско дефиле би накарало всеки турист да затаи дъх. Националния парк Централен балкан се намира в средната част на планината, най-красивият й и посещаван район, с 9 резервата: Боатин, Царичина, Пеещи скали, Джендема и т. н. и най-високия водопад в България – Райското пръскало – 124 м. Паркът е един от последните домове в Европа на кафявите мечки, вълците и дивите кози, там се намират и някои ендемични видове – алпийска роза, българска къпина, българска иглика и др. На връх Шипка се намира един от най-известните исторически паметници от трудните времена на 500 годишното турско робство, а много други върхове са истинско предизвикателство за планинските катерачи – Северен и Южен Джендем, Райските скали и т. н. В източната част на Стара планина резерватът Сините камъни привлича много любопитни туристи, а 81 хижи и много туристически пътеки правят престоят в планината не само интересно, но и прекрасно преживяване.",
        "imgSrc":"../images/mountain/stara-planina.jpg"
    },

    {
        "name":"Витоша",
        "country": "Bulgaria",
        "location":"Витоша",
        "cathegory":"mountains",
        "description":"Витоша е най-посещаваната и четвърта по височина планина в България. Намира се в непосредствена близост до град София. Разположена е между Рило-Родопския масив и Стара планина. Това е единствената куполообразна планина в страната ни. Природен парк Витоша е силно посещаван от жителите на столицата. Във Витоша се заражда българското планинарство. На 27.08.1895г. е организирано туристическото движение в България. Тогава за първи път Черни връх е изкачен от 300 души. Днес, хиляди туристи го изкачват на тази дата всяка година. Планината е била наричана с други имена в древността: Скопиос, Скомиос, Скомброс (острота на гръцки). Планината се намира до град София и това е причината тя да бъде променена, повече от която и да е друга планина в България. На нейната територия се намира Природен парк Витоша, който е любимо място за жителите на столицата. Най-популярните туристически маршрути започват от софийските квартали Княжево, Симеоново и Драгалевци. В планината има много хижи и малки хотели. Условията за зимни спортове са добри и има няколко писти. Боянската църква се намира в полите на Витоша. Тя е част от културното наследство на България и е включена в ЮНЕСКО. Драгалевският манастир също се намира на територията на природния парк. Планината е включена в Стоте национални туристически обекта на България. Природен парк Витоша е първият парк, създаден на Балканския полуостров. Той е основан през 1934г, заедно с резерватите Торфено бранище и Бистришко бранище. В парка се намират Боянският водопад (най-високият в планината) и Самоковището (водопад на река Бистрица).",
        "imgSrc":"../images/mountain/vitosha.jpg"
    }

]