[
    {
        "name":"Болата",
        "country": "Bulgaria",
        "location": "село Българево, област Добрич",
        "cathegory":"beaches",
        "description":"Болата е малък, но изключително красив плаж. Той е тихо, спокойно, сгушено сред високи скали и множество пещери райско кътче, сякаш скрито от света. Това закътано местенце представлява лиман и тясна клисура, която е врязана в брега и опиянява мнозина с очарованието си. Болата се намира не далеч от нос Калиакра и в близост до град Каварна. Болата е известен като единствения резерват у нас, който включва в себе си и акватория,морска площ. Зърнете ли Болата веднъж и за миг няма да съжалите, че сте дошли на това уникално плажче. Наистина са малко плажовете у нас, надарени с подобна природа и красота. Лятото тук се събират доста хора, привлечени от уникалната атмосфера и разположението на Болата. Заради малките размери на плажната ивица понякога става пренаселено. Но пък никой не би могъл да отрече уникалната атмосфера, витаеща наоколо. На където и да се обърнете се откриват удивителни гледки и спиращи дъха пейзажи. Болата е едно невероятно съчетание от бистро море, кокетен плаж, скали в различни цветове и дива природа. На Болата е изграден малък пристан, където рибарите опъват въдиците си, както и заведение, предлагащо разхладителни напитки през лятото. Плажът е много чист и приятен, а водата плитка, бистра и прохладна. Пещерите, с които са осеяни скалните масиви обграждащи Болата са били обитавани през Античността, за което свидетелстват останките от живот открити там. Една от най-уникалните природни забележителности у нас – нос Калиакра, отстои само на няколко километра от плажа.Характерното е, че там целогодишно е ветровито, а около скалния бряг понякога се наблюдават и делфини. В района могат да се видят интересни животински видове като воден бик, земеродни рибарчета, чапли и др.",
        "imgSrc":"../images/beach/bolata.jpg"
    },

    {
        "name":"Тюленово",
        "country": "Bulgaria",
        "location": "село Тюленово, област Добрич",
        "cathegory":"beaches",
        "description":" Мястото е известно с уникалният си бряг и пещери, чист въздух, прозрачна морска вода и неповторимата си природа. Няма го ежедневието и шума на града, има само спокойни и щастливи мигове! За онези които търсят по диви места и искат да се доближат до природата, тук е място за пълноценна почивка, морски риболов и подводен туризъм. Не можете да забравите това крайбрежие ако сте го посетили! Бреговете тук са в червени цветове, стръмни спускащи се поне 20-30 метра надолу до морето. Има невероятни подводни пещери, гмуркането в които е балсам за душата на всеки авантюрист с акваланг. Тюленово е място почти недокоснато от цивилизацията, красиво и неопитомено. Чудесно е за риболов и екстремните спортове като скално катерене и подводно гмуркане. Има платерина, кефал, сафрид и попчета и всеки, който метне въдица, може да е сигурен, че ще си уреди без проблеми вечерята върху жаравата на лагерния огън. Можете да наемете лодка от местните жители и да навлезнете в по-дълбоки води за риболов или разходка до пещерите. Крайбрежието е идеално за любители на палатките, които разпъват палатките си направо на скалите. Мястото е любимо и за катерачите, тъй като скалите са особено живописни.",
        "imgSrc":"../images/beach/tiulenovo.jpg"
    },

    {
        "name":"Кара дере",
        "country": "Bulgaria",
        "location": "град Бяла, област Варна",
        "cathegory":"beaches",
        "description":"Плаж Кара дере е разположен северно от град Бяла (Варненско). Плажът е без застроявания и се радва на посетители обичащи дивата красота и очарование на местата, където може да се избяга от цивилизацията. Кара дере е предпочитано от любители на нудизма и такива, обичащи почивка сред естествената красота на природата, далеч от големите и пренаселени курорти. Мястото и плажа привличат много любители на къмпингуването, а вечерите, с лагерните огньове пред палатките, китари и музика, създават много романтично настроение. Плажната ивица е дълга и широка а пясъкът фин и почти бял на цвят. Плажът е неохраняван и няма съоръжения, съблеклни, атракции и заведения.",
        "imgSrc":"../images/beach/karadere.jpg"
    },

    {
        "name":"Силистар",
        "country": "Bulgaria",
        "location": "община Царево, област Бургас",
        "cathegory":"beaches",
        "description":"Силистар е един от най-красивите и спокойни плажове по българското Черноморие. Той е отдалечен на 1 км. от пътя, който свързва Резово и Синеморец и е разположен в едноименната защитена местност, която пък е включена в територията на природен парк Странджа. Районът е обявен за защитена местност през 1992 г. и поради тази причина не е застроен, както повечето плажове по морето. В местността Силистар живеят редица защитени животински видове като лешояд, черен щъркел, кълвач,гълъб хралупар и др. За щастие и до ден днешен Силистар е запазил своето очарование и естествена красота. Въпреки че през последните години популярността му значителна нарасна и започна да привлича все повече любители на природата и тихите кътчета, Силистар продължава да бъде уникално място за плажуване. Трудно е да се устои на този красив плаж, който е с дължина от 1 км. Водата е бистра и плитка, а пясъкът мек и чист. В близост има скали, които са идеални за гмуркане, а гората достига до самата плажна ивица. ",
        "imgSrc":"../images/beach/silistar.jpg"
    },

    {
        "name":"Велека",
        "country": "Bulgaria",
        "location": "село Синеморец, област Бургас",
        "cathegory":"beaches",
        "description":"Плаж Велека е един от най-прелестните плажове в България. Той се намира в село Синеморец, по устието на река Велека. Малкото кътче рай е разположено на изолирано място, макар и съвсем близо до цивилизацията. Районът обаче е изключително красив и вдъхва усещането на спокойствие и тишина. Заради по-необичайното си местоположение, плажуващите там могат да се къпят както в морето, така и в по-студените води на реката. Тъй като плажът влиза в защитена зона, отдаването му под концесия не е позволено. Затова не се охранява, но е доста познат сред българите от цялата страна. Почти всеки е чувал за това уникално място, с бистро синя вода,магнетична природа и чист плаж. Всеки, който иска да се отдаде на пълноценна почивка, не би пропуснал да прекара поне един ден на плаж Велека. Този плаж е едно приказно съчетание от море, златист пясък, скали и зеленина. Освен да събирате тен, можете да се впуснете и в изследователска обиколка на района и в дирене на по-прекрасни и спиръщи дъха пейзажи (а в района определено не липсват такива!). Особено романтично там става вечер, когато не се чува нищо друго освен шума на вълните, а в далечината се вижда обления в светлини Синеморец. Всичко това предразполага към една задушевна атмосфера – дълги разходки с любимия човек, държане за ръце и даване на романтични обещания. ",
        "imgSrc":"../images/beach/silistar.jpg"
    },

    {
        "name":"Пещера Проходна",
        "country": "Bulgaria",
        "location":"село Карлуково, община Луковит",
        "cathegory":"caves",
        "description":"Очите на Господ или пещера „Проходна“ е природна забележителност, част от Карлуковския карстов комплекс. Прилича на голям естествен тунел. Проходна е естествено осветена от огромните входове и от естествените отвори в тавана - окна. Именно окната правят пещерата уникална. Разположени едно до друго, с еднаква бадемовидна форма, окната удивително приличат на огромни очи, които сякаш се взират в посетителите. Неслучайно местното население ги нарича Очите на Господ, а понякога и Очите на Дявола. Гледани под определен ъгъл, дори наподобяват лице, свело поглед надолу, а при влажно време от тях сякаш се стичат сълзи. Изправен пред този природен феномен, човек остава удивен и леко развълнуван – невероятната симетрия и разположение на окната навява страхопочитание и чувство за мистерия. Пещерата е обявена за природна забележителност през 1962г. В нея са снимани няколко български и чуждестранни филми. Един от тях е Време разделно (1987г). От големия вход се провеждат бънджи скокове. Проходна е и популярен обект за катерачи. Маршрутите са спортни, разделени в няколко сектора. Категорията им варира, но като цяло се водят за едни от най-трудните в България. ",
        "imgSrc":"../images/cave/bozhiite-ochi.jpg"
    },

    {
        "name":"Деветашка пещера",
        "country": "Bulgaria",
        "location":"село Деветаки, област Ловеч",
        "cathegory":"caves",
        "description":"Местните хора наричат Деветашката пещера Маарата (от турски език – означава пещера) или Окната заради седемте различни по големина отвора на тавана. През тях светлината прониква свободно и озарява централната зала и част от двете разклонения на пещерата. Огромният вход се разширява навътре и образува най-голямата пещерна зала на Балканския полуостров. Местни хора разказват, че германците складирали в пещерата боеприпаси, но през есента на 1944 г. им се наложило да се изтеглят набързо и нямали време да ги изнесат, затова решили да ги затрупат, като я взривят. Опънали дълъг шнур, за да я гръмнат от разстояние. Но местен овчар се препънал в кабела и без да знае за какво е там, сряза. Изследователи откриват в пещерата богато животинско царство - над 35 вида пещерни безгръбначни животни, над 20 вида птици, 12 вида бозайници и много видове скалолюбиви растения. Обитават я и 12 вида защитени земноводни. В пещерата са установени общо 15 вида прилепи, тя е едно от трите най-важни за прилепите находища в България и на едно от първите места в класацията за опазването на прилепите в Европа.",
        "imgSrc":"../images/cave/devetashka-peshtera.jpg"
    },

    {
        "name":"Дяволското гърло",
        "country": "Bulgaria",
        "location":"община Девин, Родопи",
        "cathegory":"caves",
        "description":"Пещерата Дяволското гърло е една от най-удивителните забележителности до Девин и един от феномените на Триградското ждрело в Родопите.  Пещерата е формирана в следствие на пропадането на земни пластове като отворената за посетители част се състои от изкуствено прокопан тунел от около 150 метра и внушителна по размерите си зала с подземен водопад. Дяволското гърло (Триградското ждрело) е една от най-предизвикателните пещери около Девин, защото за да излезете от нея ще трябва да изкачите 301 стъпала, минаващи непосредствено до водопада. Наименованието на Дяволското гърло идва от изхода на пещерата, който е във формата на дяволско гърло, както и от многобройните легенди за нея. Легендите датират още от времето на траките, когато хората са смятали,  че тя е входът към другия свят, светът на безсмъртието.  Векове наред хората са принасяли в жертви най-красивите жени, за да умилостивят боговете.  Хората разказват, че нищо влязло във водните лабиринти на пещерата не излиза.  И до днес се правят опити с хвърлянето на различни предмети, цели дървета и трупи, но на изхода така и нищо не излиза. Правени са опити и с оцветители, които се появяват на повърхността повече от час и половина след като са били пуснати, което е доказателство за изключително дългите подземни лабиринти на пещерата. Една от легендите за Дяволското гърло (Триградското ждрело) е свързана и с митичния тракийски певец и музикант Орфей и неговата възлюбена Евридика. Орфей слязъл в подземното царство, за да умилостиви Хадес, богът на смъртта и да си върне Евридика. Хадес се съгласил, но поставил условие - Орфей да не се обръща назад, за да я види докато не излязат от подземното царство.  Орфей не успял да издържи и по пътя към изхода се обърнал.  Така той загубил завинаги Евридика. От тук идва и шеговитото наименование на пещерата от местните - пещерата на разводите. ",
        "imgSrc":"../images/cave/dyavolskoto-garlo.jpg"
    },

    {
        "name":"Съева дупка",
        "country": "Bulgaria",
        "location":"село Брестница, област Ловеч",
        "cathegory":"caves",
        "description":"Името на пещерата идва от двамата братя - Съе и Сею, укривали се в нея от турците по време на робството. Входът й е под скален откос, висок шест и половина метра, обрасъл с папрат и мъхове. Дължината на Съева дупка е 400 метра, а температурата целогодишно е в границите от 7 до 11 градуса по Целзий. Предполага се, че е образувана преди около 3,5 милиона години. Пещерата се състои от пет зали. Първата от тях е наречена Купена. С дължина 50 и ширина 19 метра, ориентирана в посока изток-запад, тя е сравнително бедна на образувания. Името си е получила от високия 3,5 метра каскадно оформен сталагмит, наподобяващ купа сено. Втората зала, Срутището, е получила името си от падналите от тавана блокове, вероятно от земетресение, станало преди векове. Отдясно на пътечката е забележителният сталактон, наречен Дебелата Берта, който наистина прилича на голямо оръдие. Третата зала е наречена Хармана, вероятно защото е равна и почти кръгла, с размери 41 на 40 метра. Веднага се хвърля в очи най-дебелият сталактон на пещерата - с височина 4,5 и обиколка 13 метра. Северната му страна искри, сякаш е посипана със скреж или със скъпоценни камъни. Това е причината да го наричат още Брилянтен. Акустиката на Хармана е забележителна, затова тук са пели много хорове. В тази зала могат да се видят и единствените в България хеликтити. Това са наклонени сталактити. Причина за това е постоянното въздушно течение, което отклонява посоката на капките вода встрани Северозападно от Хармана е разположена залата Белият замък. Съева дупка е приказен свят, сътворен от разнообразни по форма и големина сталактити, сталагмити и сталактони, обагрени във всички възможни цветови нюанси, който напълно оправдава ласкавото название на тази пещера - Подземната перла на България.",
        "imgSrc":"../images/cave/saeva-dupka.jpg"
    },

    {
        "name":"Ягодинска пешера",
        "country": "Bulgaria",
        "location":"село Ягодина, област Смолян",
        "cathegory":"caves",
        "description":"Ягодинската пещера се намира до село Ягодина, е една от най- интересните пещери в района, която си заслужава да бъде посетена. С обща дължина от 10 500 метра, което я прави една от най-дългите пещери в България. Ягодинската пещера е разположена на 5 нива, като само най-ниският етаж е облагороден и може да бъде видян без специална екипировка. Пещерата предоставя невероятната възможност да видите много и разнообразни пещерни образувания, формирали се в продължение на хиляди, дори милиони години, като сталактити, сталактони, сталагмити, „ завеси”, различни скални форми, наподобяващи Снежанка, дядо Коледа, Пижо и Пенда, Дева Мария и Младенеца и други. Това, което обаче прави Ягодинската пещера уникална е, че само в нея могат да бъдат видени пещерни перли и начина, по-който те се образуват, както и скални образувания в цветовете на леопардова кожа. В Ягодинската пещера се намира и т.нар. Новогодишна зала, където ежегодно спелеолозите посрещат новата година, събрани около новогодишна елха. Поради високата влажност в пещерата  ( около 92% ) новогодишната елха се запазва зелена за няколко години! Ягодинската пещера е известна и като пещерата на сватбите, защото в нея са се венчали над 100 екстравагантни двойки. В пещерата има и обредна зала къде се извършват венчавките. На най-горния етаж на пещерата е открито и древно жилище на грънчари, обитавано 4 хилядолетия пр. Хр., които извличали глината от Буйновската река и от вътрешността на пещерата. Древното жилище може да бъде посетено само през лятото и пролетта.",
        "imgSrc":"../images/cave/yagodinska-peshtera.jpg"
    },

    {
        "name":"Пирин",
        "country": "Bulgaria",
        "location":"Пирин",
        "cathegory":"mountains",
        "description":" Според много туристи Пирин е най-величествената и страховита българска планина. Това е втората по височина планина в България с нейния най-висок връх Вихрен (2914 метра) и третата по височина планина на Балканския полуостров - Олимп е по-нисък от Рила и по-висок от Пирин. От много години хората подхождат със страхопочитание и респект към Пирин. Според славянската митология там живеел бог Перун - твърде раздразнително и сприхаво божество, чието главно занимание било да се ядосва на човешкия род и да мята гръмотевици над Земята и по главите на хората. Национален парк Пирин е един от трите национални парка на България. Защитената територия официално фигурира като такава от 1962 г., като първоначалното име е Народен парк Вихрен. Той обхваща територия от над 42 000 хектара, в които влизат вековни гори, удивителни мраморни върхове-гиганти, изумрудни езера, кристално бистри реки. Сред този естествен пейзаж растат редките планински еделвайси и други вписани в Червената книга на защитените видове растения. Сред тази красива природа се срещат и интересни представители на фауната, като диви кози, сърни, мечки, диви котки и вълци и др. От 1983 г. Национален парк Пирин е включен в списъка на природното и културното наследство на ЮНЕСКО, която е част от програмата Човек и биосфера на организацията. В северната и част се намира най-високият и връх и красивата седловина Кончето (висока 2810 м и широка само 0,5 м на някои места) и живописните долини на реките Бъндерица и Дамяница. В средната част на Пирин е невероятният мраморен връх Ореляк (2098,6 м). Гледан от север, той прилича на орел с разперени криле. В югозападната част на планината са се формирали и красивите Мелнишки пирамиди. Един от най-старите резервати, Байови дупки – Джинджирица се намира в Пирин, с естествените си реликтни гори от бяла и черна мура и много други животински и растителни видове. Най-старото дърво в България – Байкушевата мура, на възраст над 1300 години, също се намира в Пирин, а най-голямата част от планината е защитена територия, Национален парк Пирин, под защитата на ЮНЕСКО. Международният маршрут Е4 минава през района на парка Каменица, а в Националния парк Пирин има 8 хижи и 4 заслона.",
        "imgSrc":"../images/mountain/pirin.jpg"
    },

    {
        "name":"Рила",
        "country": "Bulgaria",
        "location":"Рила",
        "cathegory":"mountains",
        "description":"Разположена в югозападната част на страната, в планината се намира най-високия връх не само в страната, но и на целия Балкански полуостров (в. Мусала – 2925,2 м, 6-ти по-височина в Европа). Името и произлиза от древните тракийци (Роула), което славяните по-късно променят на Рила или водна планина. Планината заема северозападната част на Рило-Родопския масив, местоположението и височината и определят климата и – на границата на континенталната и средиземноморската зони. Рила е една от най-посещаваните планини, заради множеството и природни забележителности – многото езера (над 200), образували се след двата ледникови периода: Маричини, Мусаленски, Ропалишки езера, и др (те всъщност са причината за името на планината). Най-високото езеро – Леденото се намира на север от и близо до връх Мусала, на 2709 м. Най-голямото ледниково езеро на Балканския полуостров - Смрадливото – 212 дка, се намира в средната част на планината. Символът на българския алпинизъм, връх Мальовица е в северозападната част на Рила, заедно с най-голямата и известна група езера на Балканския полуостров – Седемте рилски езера.Един от най-старите резервати в България – Парангалица, се намира в югозападна Рила, известен с вековните си смърчове. Има още четири други резервата във водната планина – Централен рилски резерват, Ибър, Скакавица и Рило-манастирската гора. При изброяването на забележителностите на Рила не трябва да пропуснем и прочутия Рилски манастир, най-големият в България, от голямо архитектурно и историческо значение. Европейските маршрути Е4 и Е8 също минават през планината. Освен това в Рила се намира и Паркът за танцуващи мечки, който всъщност е малък резерват за ре-адаптация на опитомените, танцуващи мечки, иззети от техните бивши собственици, скитащите цигани. Резерватът е на 12 км от гр. Белица, на 1200 м надморска височина.",
        "imgSrc":"../images/mountain/rila.jpg"
    },

    {
        "name":"Родопи",
        "country": "Bulgaria",
        "location":"Родопи",
        "cathegory":"mountains",
        "description":"Планината Родопи е третата част на Рило-Родопския масив. Намира се в южна България, с най-висок връх Голям Перелик – 2191 м. Родопи е доста по-обширна от Рила и Пирин (тя е всъщност най-обширната планина в България) с дължина от 230 км и ширина около 100 км. Тъй като не е замръзвала през ледниковия период, върховете и билата и не са така заострени, както при съседите и Рила и Пирин, всъщност всичките и върхове са заоблени и покрити с дървета и килим от трева. В Родопите са построени множество язовири: Доспат, Батак, Широка поляна и др., като някои от тях представляват най-красивите гледки в България, множество реки също извират от планината: Арда, Въча, Чепинска река, Стара река и др. Някои от най-красивите български пещери се намират в Родопите: Укловица, Дяволското гърло, Снежанка, както и някои от най-известните курорти: Пампорово, Велинград, Беленташ (древното тракийско светилище), Баните и др. Туристите трябва също да посетят и прочутия Перперикон – древно мегалитно светилище в източните Родопи. Голямо е разнообразието и във флората и фауната на Родопите. Около 90 вида от растения там са ендемични за Балканския полуостров, освен това планината е рай за дневните грабливи птици (33 вида от 39-те живеещи в Европа гнездят в източната част на планината).",
        "imgSrc":"../images/mountain/rodopi.jpg"
    },

    {
        "name":"Стара планина",
        "country": "Bulgaria",
        "location":"Стара планина",
        "cathegory":"mountains",
        "description":"Стара планина е най-дългата сред планините на територията ни. Тя преминава през цялата страна (точно по средата). Не е толкова висока като Рила и Пирин, най-високият връх на Стара планина Ботев е 2376 м  – тук върховете също са заоблени и има само едно ледниково езеро. Като най-дългата и една от най-обширните планини в страната, Стара планина е и едно от местата с много интересни забележителности, природни и исторически. В западната и част са разположени едни от най-красивите пещери в България – Леденика, Темната дупка и др., а живописното Искърско дефиле би накарало всеки турист да затаи дъх. Националния парк Централен балкан се намира в средната част на планината, най-красивият й и посещаван район, с 9 резервата: Боатин, Царичина, Пеещи скали, Джендема и т. н. и най-високия водопад в България – Райското пръскало – 124 м. Паркът е един от последните домове в Европа на кафявите мечки, вълците и дивите кози, там се намират и някои ендемични видове – алпийска роза, българска къпина, българска иглика и др. На връх Шипка се намира един от най-известните исторически паметници от трудните времена на 500 годишното турско робство, а много други върхове са истинско предизвикателство за планинските катерачи – Северен и Южен Джендем, Райските скали и т. н. В източната част на Стара планина резерватът Сините камъни привлича много любопитни туристи, а 81 хижи и много туристически пътеки правят престоят в планината не само интересно, но и прекрасно преживяване.",
        "imgSrc":"../images/mountain/stara-planina.jpg"
    },

    {
        "name":"Витоша",
        "country": "Bulgaria",
        "location":"Витоша",
        "cathegory":"mountains",
        "description":"Витоша е най-посещаваната и четвърта по височина планина в България. Намира се в непосредствена близост до град София. Разположена е между Рило-Родопския масив и Стара планина. Това е единствената куполообразна планина в страната ни. Природен парк Витоша е силно посещаван от жителите на столицата. Във Витоша се заражда българското планинарство. На 27.08.1895г. е организирано туристическото движение в България. Тогава за първи път Черни връх е изкачен от 300 души. Днес, хиляди туристи го изкачват на тази дата всяка година. Планината е била наричана с други имена в древността: Скопиос, Скомиос, Скомброс (острота на гръцки). Планината се намира до град София и това е причината тя да бъде променена, повече от която и да е друга планина в България. На нейната територия се намира Природен парк Витоша, който е любимо място за жителите на столицата. Най-популярните туристически маршрути започват от софийските квартали Княжево, Симеоново и Драгалевци. В планината има много хижи и малки хотели. Условията за зимни спортове са добри и има няколко писти. Боянската църква се намира в полите на Витоша. Тя е част от културното наследство на България и е включена в ЮНЕСКО. Драгалевският манастир също се намира на територията на природния парк. Планината е включена в Стоте национални туристически обекта на България. Природен парк Витоша е първият парк, създаден на Балканския полуостров. Той е основан през 1934г, заедно с резерватите Торфено бранище и Бистришко бранище. В парка се намират Боянският водопад (най-високият в планината) и Самоковището (водопад на река Бистрица).",
        "imgSrc":"../images/mountain/vitosha.jpg"
    },

    {
        "name":"Бистришки водопад",
        "country": "Bulgaria",
        "location":"село Бистрица, община Дупница",
        "cathegory":"waterfalls",
        "description":"Ако обичате пикниците, фотографията или всякакви излети сред природата, може да посетите с. Бистрица (община Дупница). Река Бистрица извира на 2595 м н.в. в западното подножие на връх Дамга (2670 м) в Северозападна Рила. При красивия Бистришки водопад реката рязко завива на север, при село Бистрица излиза от планината, завива на северозапад и навлиза в Дупнишката котловина, където се влива в река Джерман. Начална точка на прехода  до водопада е село Бистрица, което се намира на 3 км от град Дупница. Селото е в планински район. Туристическата екопътека от село Бистрица до местността Самоковището е с дължина 9 км в едната посока. Екопътеката започва от горния край на дупнишкото село Бистрица, където е изграден паркинг. Пътеката минава през водопада Самоковището, известен още като Бистришки водопад и стига до местността Самоковището, над която е разположен природният феномен Морени. Екопътеката е добре маркирана, поставени са информационни табели за маршрута и местностите, през които се минава. Височината на самият водопад е около 35 м. Водата пада на няколко каскади, които са образувани от големи каменни блокове. Има поставени информационни табели, създадени са места за отдих, за барбекю, огнища за палене на огън. През лятото и пролетта е едно чудесно място за пикник. ",
        "imgSrc":"../images/waterfall/bistrishki-vodopad.jpg"
    },

    {
        "name":"Боянски водопад",
        "country": "Bulgaria",
        "location":"София, Витоша планина",
        "cathegory":"waterfalls",
        "description":"Боянският водопад е едно от малко известните, но интересни места край София. Намира се във Витоша и е най-високият водопад в планината. Лежи на течението на малката Боянска река и е висок около 25 метра. При много ясен ден, от някои високи сгради на София може да се видят отразяващите слънцето води на Боянския водопад. Боянският водопад може да бъде лесно достигнат през всеки един сезон. Разбира се, през зимата е по-опасно, отколкото през лятото, тъй като маршрута на места е много стръмен. Също така, през зимата реката не е толкова пълноводна колкото през пролетта и лятото и съответно Боянският водопад не е толкова впечатляващ. Най-доброто време за разходка до Боянския водопад си остава края на пролетта и лятото. Водопадът е сгушен дълбоко в гората, което ще ви предпази от големите летни жеги.",
        "imgSrc":"../images/waterfall/boyanski-vodopad.jpg"
    },

    {
        "name":"Хотнишки водопад",
        "country": "Bulgaria",
        "location":"село Хотница, област Велико Търново",
        "cathegory":"waterfalls",
        "description":"Хотнишки водопад, наричан още Кая Бунар е разположен на около 15 км. северозападно от гр. Велико Търново в посока село Хотница. До местността се стига лесно, като се преминава през селото, а в централната част има табели и асфалтов път, който води към водопада. Водните струи на Хотнишки водопад- Кая Бунар се спускат от височина близо 30 метра и разкриват невероятна гледка на стичащата се по гладките скали вода. Дърветата дават вид сякаш са израсли от самите скали и всичко изглежда като една природна магия, създаваща незабравим спомен във всеки посетител. Водопадът Кая Бунар е едно от несравнимо красивите райски кътчета на България, което дава началото и на Хотнишката екопътека – изградена в каньона на река Бохот. Хората, решили да се насладят на това пленително кътче използват полянката край водопада за почивка и пикник, а разходката по дългата километър и половина екопътека дава възможност за невероятно изживяване минавайки покрай причудливи скални образувания и стари каменни тунели, по които някога е текла вода. Продължавайки по малките мостчета се стига и до самия извор дал името на водопада – Кая Бунар. Ако сте решили да се насладите на красивата българска природа или просто да избягате от знойните летни горещини, Хотнишки водопад- Кая Бунар е сигурен начин да го направите и да останете очаровани от великолепието и пленителността на България.",
        "imgSrc":"../images/waterfall/hotnishki-vodopad.jpg"
    },

    {
        "name":"Крушунски водопади",
        "country": "Bulgaria",
        "location":"село Крушуна, област Ловеч",
        "cathegory":"waterfalls",
        "description":"Toвa e нaй-гoлямaтa в cтpaнaтa вoднa тpaвepтинoвa ĸacĸaдa c мнoгo пpaгoвe, бaceйнчeтa и бoгaти pacтитeлни и живoтинcĸи видoвe. Зa yдoбcтвo нa тypиcтитe e изгpaдeнa eĸo-пътeĸa, пo ĸoятo чoвeĸ мoжe c чacoвe дa ce любyвa нa изящнaтa ĸapтинa, вдъxнoвeн oт ĸpиcтaлнaтa вoдa нa вoдoпaдитe и cвeжo-зeлeнaтa pacтитeлнocт нa oĸoлнocттa. Πъpвoтo впeчaтлeниe, c ĸoeтo мoжe дa ocтaнe вceĸи пoceтитeл e, чe тoвa мяcтo e ĸaтo oт филм зa няĸaĸъв eĸзoтичeн ocтpoв. Cтичaщaтa ce вoдa пo cĸaлитe cяĸaш нocи няĸaĸвo пpиĸлючeниe, a пoтoчeтaтa, oбpaзyвaни oт биcтpaтa вoдa нa peĸaтa, вдъxвaт cпoĸoйcтвиe и yют. Въздухът е влажен, като всяка секунда милиони водни капки се вдигат и падат на земята.  За стотици години водната струя е издълбала хиляди прагове и неравности в скалите. Тя е оформила и малки езерца и басейнчета, които са изключително бистри – толкова бистри, че човек спокойно може да се огледа в тях. Водата на Крушунските водопади е оцветена в ярко синьо, което се дължи на разтворения травертин вътре. Това е вид варовик, който е пясъчен на цвят, но когато пуснат във вода, отделя син цвят. Среща се в топли минерални води или води, богати на калций, тъй като се получава чрез отлагане на калциев карбонат, характерен за такива извори.",
        "imgSrc":"../images/waterfall/krushunski-vodopadi.jpg"
    },

    {
        "name":"Райското пръскало",
        "country": "Bulgaria",
        "location":"резерват Джендема, община Карлово",
        "cathegory":"waterfalls",
        "description":"Водопадът Райско пръскало се намира в Централната част на Стара планина, близо до град Калофер. Разположен е в подножието на връх Ботев. Водопадът пада от височина 125 метра, което го прави най-високият водопад в България. Пенливите си води той набавя от снежните преспи на връх Ботев. Райското пръскало е подходяща дестинация за туристи, които обичат природата, скалното катерене, походи, планината и свежия въздух. Падащата вода се пръсва на хиляди сребристи капчици (оттук идва името Пръскалото) и с все сила се удря в скалната основа на водопада, отскача на различни сртани, блести с различни цветове и водата отново се понася към главозамайващите пропасти на Южния Джендем. По-надолу река Пръскалска минава край сводестия отвор на пещерата Ханмаара, където избликва буен карстов извор. Под пещерата се слива с няколко планински потока и образува началото на Бяла (Манастирска) река, която продължава да се спуска през страховитите теснини на Джендема.",
        "imgSrc":"../images/waterfall/raiskoto-praskalo.jpg"
    }

]