[
    {
        "name":"Бистришки водопад",
        "country": "Bulgaria",
        "location":"село Бистрица, община Дупница",
        "cathegory":"waterfalls",
        "description":"Ако обичате пикниците, фотографията или всякакви излети сред природата, може да посетите с. Бистрица (община Дупница). Река Бистрица извира на 2595 м н.в. в западното подножие на връх Дамга (2670 м) в Северозападна Рила. При красивия Бистришки водопад реката рязко завива на север, при село Бистрица излиза от планината, завива на северозапад и навлиза в Дупнишката котловина, където се влива в река Джерман. Начална точка на прехода  до водопада е село Бистрица, което се намира на 3 км от град Дупница. Селото е в планински район. Туристическата екопътека от село Бистрица до местността Самоковището е с дължина 9 км в едната посока. Екопътеката започва от горния край на дупнишкото село Бистрица, където е изграден паркинг. Пътеката минава през водопада Самоковището, известен още като Бистришки водопад и стига до местността Самоковището, над която е разположен природният феномен Морени. Екопътеката е добре маркирана, поставени са информационни табели за маршрута и местностите, през които се минава. Височината на самият водопад е около 35 м. Водата пада на няколко каскади, които са образувани от големи каменни блокове. Има поставени информационни табели, създадени са места за отдих, за барбекю, огнища за палене на огън. През лятото и пролетта е едно чудесно място за пикник. ",
        "imgSrc":"../images/waterfall/bistrishki-vodopad.jpg"
    },

    {
        "name":"Боянски водопад",
        "country": "Bulgaria",
        "location":"София, Витоша планина",
        "cathegory":"waterfalls",
        "description":"Боянският водопад е едно от малко известните, но интересни места край София. Намира се във Витоша и е най-високият водопад в планината. Лежи на течението на малката Боянска река и е висок около 25 метра. При много ясен ден, от някои високи сгради на София може да се видят отразяващите слънцето води на Боянския водопад. Боянският водопад може да бъде лесно достигнат през всеки един сезон. Разбира се, през зимата е по-опасно, отколкото през лятото, тъй като маршрута на места е много стръмен. Също така, през зимата реката не е толкова пълноводна колкото през пролетта и лятото и съответно Боянският водопад не е толкова впечатляващ. Най-доброто време за разходка до Боянския водопад си остава края на пролетта и лятото. Водопадът е сгушен дълбоко в гората, което ще ви предпази от големите летни жеги.",
        "imgSrc":"../images/waterfall/boyanski-vodopad.jpg"
    },

    {
        "name":"Хотнишки водопад",
        "country": "Bulgaria",
        "location":"село Хотница, област Велико Търново",
        "cathegory":"waterfalls",
        "description":"Хотнишки водопад, наричан още Кая Бунар е разположен на около 15 км. северозападно от гр. Велико Търново в посока село Хотница. До местността се стига лесно, като се преминава през селото, а в централната част има табели и асфалтов път, който води към водопада. Водните струи на Хотнишки водопад- Кая Бунар се спускат от височина близо 30 метра и разкриват невероятна гледка на стичащата се по гладките скали вода. Дърветата дават вид сякаш са израсли от самите скали и всичко изглежда като една природна магия, създаваща незабравим спомен във всеки посетител. Водопадът Кая Бунар е едно от несравнимо красивите райски кътчета на България, което дава началото и на Хотнишката екопътека – изградена в каньона на река Бохот. Хората, решили да се насладят на това пленително кътче използват полянката край водопада за почивка и пикник, а разходката по дългата километър и половина екопътека дава възможност за невероятно изживяване минавайки покрай причудливи скални образувания и стари каменни тунели, по които някога е текла вода. Продължавайки по малките мостчета се стига и до самия извор дал името на водопада – Кая Бунар. Ако сте решили да се насладите на красивата българска природа или просто да избягате от знойните летни горещини, Хотнишки водопад- Кая Бунар е сигурен начин да го направите и да останете очаровани от великолепието и пленителността на България.",
        "imgSrc":"../images/waterfall/hotnishki-vodopad.jpg"
    },

    {
        "name":"Крушунски водопади",
        "country": "Bulgaria",
        "location":"село Крушуна, област Ловеч",
        "cathegory":"waterfalls",
        "description":"Toвa e нaй-гoлямaтa в cтpaнaтa вoднa тpaвepтинoвa ĸacĸaдa c мнoгo пpaгoвe, бaceйнчeтa и бoгaти pacтитeлни и живoтинcĸи видoвe. Зa yдoбcтвo нa тypиcтитe e изгpaдeнa eĸo-пътeĸa, пo ĸoятo чoвeĸ мoжe c чacoвe дa ce любyвa нa изящнaтa ĸapтинa, вдъxнoвeн oт ĸpиcтaлнaтa вoдa нa вoдoпaдитe и cвeжo-зeлeнaтa pacтитeлнocт нa oĸoлнocттa. Πъpвoтo впeчaтлeниe, c ĸoeтo мoжe дa ocтaнe вceĸи пoceтитeл e, чe тoвa мяcтo e ĸaтo oт филм зa няĸaĸъв eĸзoтичeн ocтpoв. Cтичaщaтa ce вoдa пo cĸaлитe cяĸaш нocи няĸaĸвo пpиĸлючeниe, a пoтoчeтaтa, oбpaзyвaни oт биcтpaтa вoдa нa peĸaтa, вдъxвaт cпoĸoйcтвиe и yют. Въздухът е влажен, като всяка секунда милиони водни капки се вдигат и падат на земята.  За стотици години водната струя е издълбала хиляди прагове и неравности в скалите. Тя е оформила и малки езерца и басейнчета, които са изключително бистри – толкова бистри, че човек спокойно може да се огледа в тях. Водата на Крушунските водопади е оцветена в ярко синьо, което се дължи на разтворения травертин вътре. Това е вид варовик, който е пясъчен на цвят, но когато пуснат във вода, отделя син цвят. Среща се в топли минерални води или води, богати на калций, тъй като се получава чрез отлагане на калциев карбонат, характерен за такива извори.",
        "imgSrc":"../images/waterfall/krushunski-vodopadi.jpg"
    },

    {
        "name":"Райското пръскало",
        "country": "Bulgaria",
        "location":"резерват Джендема, община Карлово",
        "cathegory":"waterfalls",
        "description":"Водопадът Райско пръскало се намира в Централната част на Стара планина, близо до град Калофер. Разположен е в подножието на връх Ботев. Водопадът пада от височина 125 метра, което го прави най-високият водопад в България. Пенливите си води той набавя от снежните преспи на връх Ботев. Райското пръскало е подходяща дестинация за туристи, които обичат природата, скалното катерене, походи, планината и свежия въздух. Падащата вода се пръсва на хиляди сребристи капчици (оттук идва името Пръскалото) и с все сила се удря в скалната основа на водопада, отскача на различни сртани, блести с различни цветове и водата отново се понася към главозамайващите пропасти на Южния Джендем. По-надолу река Пръскалска минава край сводестия отвор на пещерата Ханмаара, където избликва буен карстов извор. Под пещерата се слива с няколко планински потока и образува началото на Бяла (Манастирска) река, която продължава да се спуска през страховитите теснини на Джендема.",
        "imgSrc":"../images/waterfall/raiskoto-praskalo.jpg"
    }

]